hammerspoon
android-platform-tools
google-cloud-sdk
transmission
slack
firefox
alacritty
kitty
whatsapp
figma
visual-studio-code
sublime-text
spotify
zoomus
typora
mpv
plug
lens
gpg-suite
telegram
element
discord
pixel-picker
insomnia
