# important ones
htop
tmux
tree
wget
cmake
node
neovim --HEAD
imagemagick --with-fontconfig
ffmpeg --with-fontconfig
reattach-to-user-namespace

# languages
go
python

# tools
jq
jid
fd
hub
tig
fzf
ripgrep

# others
aspell
axel
coreutils
ctags
fortune
gawk
mpv
ncurses
neomutt
newsboat
pandoc
redis
stow
trash
up
urlview
w3m
watch
dasht
isync
chafa
kubernetes-cli
grip
sshfs
watchexec
lf
mpd
mpc
ncmpcpp
googler
tidy-html5
shellcheck
shfmt
